Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/skatteokonomisk_avdeling_id_1547.html.tmx
Source language: nob
Languages: sme

source: Skatteøkonomisk avdeling (SØ)
sme: Vearroekonomalaš ossodat

source: Avdelingen ledes av ekspedisjonssjef Hans Henrik Scheel.
sme: Ossodaga jođiha gaskaboddosaš ekspedišuvdnahoavda Geir Åvitsland.

source: Skatteøkonomisk avdeling har ansvaret for strukturpolitiske spørsmål i tilknytning til den alminnelige økonomiske politikken og de årlige skatte- og avgiftsopplegg.
sme: Vearroekonomalaš ossodaga ovddasvástádus leat strukturpolitihkalaš gažaldagat mat gusket dábálaš ekonomalaš politihkkii ja jahkásaš vearro- ja divathommegiidda.

source: Økonomiske analyser vedrørende skatter og overføringer på statsbudsjettet, herunder samspillet mellom trygdesystemet og skattesystemet og analyser av inntektsfordelingen.
sme: Ekonomalaš analysat mat gusket verrui ja juolludemiide stáhtabušeahtas, dasa gullá maid ovttasbargu gaskal oadsjosystema ja vearrosystema ja dienasjuohkima analysat.

source: Struktur- og næringsøkonomiske spørsmål, herunder petroleumsøkonomi.
sme: Struktur- ja ealáhusekonomalaš gažaldagat, dan vuolde maid petroleumekonomiija.

source: Seksjonsleder: Avd.dir. Siren Solhaug. Oppgaver: Analyser av skatteøkonomiske problemstillinger.
sme: Vearrosekšuvdna (VS) Sekšuvdnajođiheaddji: Oss. dir. Siren Solhaug Barggut: Vearroekonomalaš váttisvuođačuolmmaid analysat.

source: Årlige skatteopplegg.
sme: Jahkásaš vearrohommegat.

source: Utredning og vurdering av forslag til endringer i skattereglene og beregning av provenyvirkninger.
sme: Čielggadit ja árvvoštallat rievdadanevttohusaid mat ráhkaduvvojit vearronjuolggadusaide ja árvvoštallat dienas (proveny) váikkuhusaid.

source: Analyse av inntektsfordelingen av de skattemessige sidene ved trygder, pensjoner og stønader.
sme: Dienasjuohkima analysa mii guoská oaju, penšuvnnaid ja doarjagiid vearuhanbeliide.

source: Internasjonalt samarbeid bl.a. på miljøavgiftsområdet. Seksjon for nærings- og petroleumsøkonomi (SNP)
sme: Ealáhus- ja petroleumsekonomiija sekšuvdna (EPS) Doaibmi sekšuvdnajođiheaddji: Vuolitdirektevra Torgeir Johnsen.

source: Seksjonsleder: Avd.dir. Ingrid D. RasmussenOppgaver: Koordinering av departementets arbeid med struktur- og næringsøkonomiske spørsmål.
sme: Barggut: Koordineret departemeantta bargguid struktur- ja ealáhusekonomalaš gažaldagain.

source: Analysearbeid i tilknytning til tiltak for mer effektiv ressursallokering og de økonomiske sidene ved petroleumssektoren.
sme: Analysabarggut doaimmain mat gusket beaktilit resursageavaheapmái ja petroleumssuorggi ekonomalaš beliide.

source: Ansvar for skattlegging av naturressurser herunder petroleums- og kraftverkssektoren.
sme: Ovddasvástádus vearuhit luondduresurssaid, dasa gullá maid petroleum- ja fápmoráhkkanussuorgi.

source: Utredningsseksjonen (URS)
sme: Jahkásaš divvahommet.

source: Seksjonsleder: Avd.dir. Erik Storm. Oppgaver: Utredningsseksjonen har et overordnet ansvar for utredningsarbeid og å utvikle beregnings- og analysemetoder på avdelingens saksfelt.
sme: Čielggadansekšuvdna (ČS) Sekšuvdnajođiheaddji: Oss. dir. Erik Storm Barggut: Čielggadanjuhkosis lea bajitdási ovddasvástádus čielggadanbargguin ja galgá maid ovddidit meroštallan- ja analyserenmálliid ossodaga áššesurggiin.

source: Seksjonen skal følge med i den internasjonale skatteforskningen og bidra til prioriteringer i den nasjonale forskningen gjennom bl.a. Skatteforskningsprogrammet i Norges forskningsråd og Finansdepartementets kontrakter med Statistisk sentralbyrå.
sme: Sekšuvdna galgá čuovvut mielde riikkaidgaskasaš vearrodutkamiid ja váikkuhit našuvnnalaš dutkamiid vuoruhemiide earet eará Norgga dutkanráđi Vearrodutkanprográmma bokte ja soahpamušain maid Ruhtadandepartemeanta dahká Statistihkalaš guovddášbyråain.

source: Kontaktinformasjon
sme: Oktavuođadieđut:

source: Skatteøkonomisk avdeling
sme: Vearroekonomalaš ossodat
